<?php

return [
    "Years_Experience"=>'سنين خبرة',
    'Home' => 'الرئيسية',
    'Call_Now' => 'إتصل الان',
    'Find_out' => ' أكتشف ',
    'magic_hand' => ' ماجيك هاند   ',
    'magic_hand_slug' => '  لصيانة وتركيب التكييف',
    'How' => 'كيف نفكر ',
    'About' => 'من نحن',
    'OurServices' => 'خدماتنا',
    'WhyUs' => 'لماذا نحن',
    'contact' => 'تواصل معنا',
    "24Hours"=>" ساعة24",
    "weclome"=>" مرحبا بك في ماجيك هاند",
    "Location"=>" موقعنا",
    "Abudhabi"=>"أبوظبي ",
    "Online_Support"=>"دعم فني",
    "mail_us"=>" راسلنا",
    "Call_Us"=>"إتصل بنا",
    
    "aboutP"=>"شركة ماجيك هاند بأدارة اماراتية  من أفضل الشركات لصيانة مكيفات الهواء في ابوظبي تقدم الحلول السريعة وبأعلى جودة كما تقدم الشركة خدماتها في دبي وعجمان والشارقة وتمتلك فريق عمل على أعلى مستوى ويقد العديد من الخدمات بكفاءة وفي
     وقت قصير وتتميز بسرعة تلبيية الطلبات",

    "safty1"=>'قم بتأمين مكيفك بأفضل الطرق',
    "safty2"=>' الحماية والامان  ',
    "safty3"=>'مكيفاتكم في ايد امينة ، حلولنا سريعة وجودة عالية',

    "maintenance1"=>'الصيانة المستمرة تجعلك تتمتع بجودة التكييف',
    "maintenance2"=>' الصيانة  & النظافة  ',
    "maintenance3"=>'صيانة ونظافة دورية للمكيف تغنيك عن مفاجأت إعطاله',

    "mindsetP"=>'سعداء جدا بتقديم خدماتنا للعملاء وتحقيق اعلى رضاء للعميل ',


    "team1"=>'افضل فريق عمل لأجلك فقط',
    "team2"=>'فريق العمل  ',
    "team3"=>'طاقم عمل محترف جاهز لتلبية طلباتكم في اي وقت',

    'goals'=>"أهدافنا",
    'goalsP'=>"نسعى في مؤسسة هاند ماجيك بالارتقاء تركيب وصيانة المكيفات و الاهتمام بكل تفاصيل متطلبات العميل  ",
    

    'Vision'=>"رؤيتنا ",
    'visionP'=>"ان تكون ماجيك هاند الافضل في الامارات  ,اعلى جودة وتكلفة أقل واسرع إنجازاً",

    'Mission'=>'مهمتنا',
    'MissionP'=>' تقدم ماجيك هاند خدماتها لالف العملاء ,تمثل سعادة عملائنا جوهر عملنا وحثنا لتحقيق افضل خدمة للمتعاملين',
    "Why_Choose_Us"=>'لماذا تختارنا ',
    "Best_Services"=>'أفضل الخدمات',
    
    'qTitle1'=>'خدمة كاملة تبدأ بلحظة اتصالك بنا',
    'q1'=>'فريق عملنا مكرس لتقديم خدمة شاملة على مدار ٢٤ ساعة في اليوم و ٧ ايام في الاسبوع 
     من قبل الخبرء المدبرين تدريب كامل لتنفيذ كل طلبات العميل',

    'qTitle2'=>'سجل حافل بالتميز',
    'q2'=>'اليوم تستقبل ماجيك هاند اكثر من ٣٠٠٠ طلب من العملاء وخلق بيننا ثقة اكبر بينهم وبين العملاء الجدد',

    'qTitle3'=>'احدث التقنيات والمعدات ',
    'q3'=>'على مدى السنوات الماضية تم احراز تقدم مذهل في مجال التكييف ، تستمرماجيك هاند في جلب التقنيات الحديثة وتدريب الخبراء لتقديم أعلى مستويات الجودة',

    'qTitle4'=>'لدينا شغف لخدمة عملائنا',
    'q4'=>'نحن لانقيم نجاحنا بناءاً على المقاييس المالية ولكن بناءاً على رضا عملائنا. نحن نؤمن بشكل كبير ان رضا العملاء يعتبر أفضل اداة للتسويق، لذلك فإن وعودنا تظل هي أفضل أداة لجني المزيد من العملاء. ',


    'Quality'=>'الجودة وأفضل المعدات',
    'Support'=>'24/7 الدعم والمراجعة',
    'Customer'=>'رضا العميل',


    'installation'=>'تركيب المكيف',
    'supply'=>'توريد',
    'maintenance'=>' صيانة المكيف',
    'Cleaning'=>'تنظيق المكيف',
];

?>